Repository: MaddTheSane/colloquy-1
Catalog: Resources/Languages/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, nb, nl, nn, pt_pt, zh_hant

# Quieted %@ was annulled by %@ in %@.
source: Quieted %1$@ was annulled by %2$@ in %3$@.
es: Silencio %@ fue anulado por %@ en %@.
fr: Le faire-taire %@ a été annulé par %@ dans %@.
it: La calma %1$@ è stata annullata da %2$@ in %3$@.
ja: %3$@ において %2$@ は %1$@ の Quiet モードを解除しました。
nb: Stillhet %1$@ ble annullert av %2$@ i %3$@.
nl: %2$@ legde %1$@ niet langer het zwijgen op in %3$@.
nn: Tauslagd %1$@ vart annullert av %2$@ i %3$@.
pt_pt: O silêncio de %1$@ foi anulado por %2$@ em %3$@.
zh_hant: %1$@ 被 %2$@ 授與了在 %3$@ 中的發言權限。

source: Quieted Room Member Annulled
es: Callado de miembro del canal anulado
fr: Le faire-taire des membres du canal est annulé
it: Annullata calma dell'utente
ja: ルームメンバーの Quiet モード解除
nb: Romdeltaker som er satt til stillhet, ble annulert
nl: Oplegging Zwijgen Lid Kanaal Opgeheven
nn: Romdeltakar som er gjort taus, vart annulert
pt_pt: O silencio do membro da sala foi anulado
zh_hant: 擁有發言權限的成員

source: Registered user
es: Usuario registrado
fr: Utilisateur enregistré
it: Utente registrato
ja: 登録済みユーザ
nb: Registrert bruker
nl: Geregistreerde gebruike
nn: Registrert brukar
pt_pt: Utilizador registado
zh_hant: 已註冊的使用者

source: Remove Quiet
es: Quitar callado
fr: Retirer le faire-taire
it: Rimuovi calma
nb: Fjern stillhet
nl: Verwijder Oplegging Zwijgen
nn: Fjern stilla
pt_pt: Retirar silêncio
zh_hant: 給予發言權限

source: Room Half-Operator Demoted
es: Medio-operador de canal rebajado
fr: Mode semi-opérateur du canal retiré
it: Retrocesso da semi-operatore
ja: 半オペレータの降格
nb: Rommets halvoperatør ble fjernet
nl: Status Semi-Operator Kanaal Ontnomen
nn: Halvoperatøren i rommet vart fjerna
pt_pt: Meio-operador da sala despromovido
zh_hant: 被取消權限的聊天室副管理員

source: Room Member Quieted
es: Miembro del canal calló
fr: Fait taire le membre du canal
it: Utente calmato
ja: ルームメンバーに Quiet
nb: Romdeltaker ble satt til taushet
nl: Lid Kanaal Het Zwijgen Opgelegd
nn: Romdeltakar vart gjort taus
pt_pt: Membro da sala foi silenciado
zh_hant: 無法發言的聊天室成員

source: Room Operator Demoted
es: Miembro del canal rebajado
fr: Mode opérateur retiré
it: Retrocesso da operatore
ja: オペレータの降格
nb: Romoperatør fjernet
nl: Status Operator Kanaal Ontnomen
nn: Romoperatør fjerna
pt_pt: Operador da sala despromovido
zh_hant: 被取消權限的聊天室管理員

source: Send File
es: Enviar archivo
fr: Envoyer un fichier
it: Invia file
ja: ファイルを送信
nb: Send fil
nl: Verzend Bestand
nn: Send fil
pt_pt: Enviar ficheiro
zh_hant: 傳送檔案

source: server
es: servidor
fr: serveur
ja: サーバ
pt_pt: servidor
zh_hant: 伺服器

source: Server operator
es: Operador de servidor
fr: Opérateur serveur
it: Operatore
ja: サーバオペレータ
nb: Serveroperatør
nn: Serveroperatør
pt_pt: Operador do servidor
zh_hant: 伺服器管理員

source: The %@ emoticons are already installed. Would you like to replace them with this version?
es: Los emoticones %@ ya están instalados. ¿Quiere reemplazarlos con esta versión?
fr: Les émoticones %@ sont déjà installés. Voulez-vous les remplacer par cette version ?
it: Le faccine %@ sono già state installate. Vuoi sovrascriverle con questa versione?
ja: 絵文字アイコンセット %@ は既にインストールされています。このバージョンで置き換えてもよろしいですか？
nb: %@-emotiokonene er allerede installert. Ønsker du å erstatte dem med denne versjonen?
nl: De %@ emoticons zij reeds aanwezig. Wilt u ze vervangen door deze versie?
nn: %@-emotikonane er allereie installert. Ynskjer du å byta dei ut med denne versjonen?
pt_pt: Os ícones de expressão %@ já estão instalados. Quer substituí-los por esta versão?
zh_hant: 您已經安裝了 %@ 這個心情圖示集。您要使用新的版本置換目前已經安裝的版本嗎？

source: The %@ style is already installed. Would you like to replace it with this version?
es: El estilo %@ ya está instalado. ¿Quiere reemplazarlo con esta versión?
fr: TheLe style %@ est déjà installé. Voulez-vous le remplacer par cette version ?
it: Lo stile %@ è già stato installato. Vuoi sovrascriverlo con questa versione?
ja: スタイル %@ は既にインストールされています。このバージョンで置き換えてもよろしいですか？
nb: %@-stilen er allerede installert. Ønsker du å erstatte dem med denne versjonen?
nl: De stijl %@ is al in gebruik. Wilt u de huidige versie vervangen?
nn: %@-stilen er allereie installert. Ynskjer du å byta han ut med denne versjonen?
pt_pt: O estilo %@ já está instalado. Quer substituí-lo por esta versão?
zh_hant: 您已經安裝了 %@ 這個樣式。您要使用新的版本置換目前已經安裝的版本嗎？

source: There are no new versions of %@ currently available.
es: Actualmente no hay versiones disponibles de %@.
it: Non ci sono nuove versioni di %@ attualmente disponibili.
nb: Det er ingen nye versjoner av %@ tilgjengelig for øyeblikket.
nl: %@ is up-to-date.
nn: Det er ingen nye versjonar av %@ tilgjengeleg nett no.
pt_pt: Não há novas versões do %@ disponíveis.
zh_hant: 目前沒有新版的 %@ 。

source: There is a new version of %@ currently available.
es: Actualmente no hay nueva versión disponible de %@.
it: C'è una nuova versione di %@ attualmente disponibile.
nb: En ny versjon av %@ er tilgjengelig.
nl: Er is een nieuwe versie van %@ beschikbaar.
nn: Ein ny versjon av %@ er tilgjengeleg.
pt_pt: Há uma nova versão do %@ disponível.
zh_hant: 目前網路上有新版的 %@ 。

source: Transfers
es: Transferencias
fr: Transferts
it: Trasferimenti
ja: 転送
nb: Overføringer
nl: Overdrachten
nn: Overføringar
pt_pt: Transferências
zh_hant: 檔案傳輸

source: You are no longer quieted, thanks to <span class="member">%@</span>.
es: Ha dejado de estar en estado callado gracias a <span class="member">%@</span>.
fr: On ne vous fait plus taire, remerciez <span class="member">%@</span>.
it: Non sei più calmo, grazie a <span class="member">%@</span>.
ja: Quiet モードを解除されました。ありがとう <span class="member">%@</span>。
nb: Du er ikke lenger satt til taushet takket være <span class="member">%@</span>.
nl: U werd niet langer het zwijgen opgelegd door <span class="member">%@</span>.
nn: Du er ikkje lenger gjort taus takka vere <span class="member">%@</span>.
pt_pt: Já não está silenciado, graças a <span class="member">%@</span>.
zh_hant: 感謝<span class="member">%@</span>，您現在有了發言權限。

source: You demoted yourself from half-operator.
es: Se ha rebajado de operador-medio.
fr: Vous vous êtes retirés les privilèges de semi-opérateur.
it: Ti sei retrocesso da semi-operatore.
ja: 自分自身を半オペレータから降格させました。
nb: Du fjernet deg selv som halvoperatør.
nl: U ontnam uzelf de semi-operator status.
nn: Du fjerna deg sjølv som halvoperatør.
pt_pt: Despromoveu-se de meio operador.
zh_hant: 您取消了您自己的聊天室副管理員的權限。

source: You demoted yourself from room founder.
es: Se ha rebajado de fundador del canal.
fr: Vous vous êtes retirés les privilèges de possesseur de ce canal.
it: Ti sei retrocesso da fondatore.
ja: 自分自身をルーム創設者から降格させました。
nb: Du fjernet deg selv som romoppretter.
nl: U ontnam uzelf de 'oprichter van het kanaal' status.
nn: Du fjerna deg sjølv som romopprettar.
pt_pt: Despromoveu-se de fundador da sala.
zh_hant: 您將您自己設為聊天室發起人。

source: You made this room moderated for normal users.
es: Ha hecho este canal moderado por usuarios corrientes.
fr: Vous avez modéré ce canal pour les utilisateurs normaux.
it: Hai reso la stanza moderabile dai normali utenti.
ja: このルームの一般ユーザに発言権が必要にしました。
nb: Du har moderert rommet til normale brukere.
nl: U modereerde dit kanaal voor normale gebruikers.
nn: Du har moderert rommet til normale brukare.
pt_pt: Fez com que a sala esteja moderada para utilizadores normais.
zh_hant: 您將這個聊天室設為處在為正常使用者所設的管理狀態下。

source: You made this room moderated for operators.
es: Ha hecho este canal moderado por operadores.
fr: Vous avez modéré ce canal pour les opérateurs.
it: Hai reso la stanza moderabile dagli operatori.
ja: このルームをオペレータの発言権が必要にしました。
nb: Du har moderert rommet til operatører.
nl: U modereerde dit kanaal voor operators.
nn: Du har moderert rommet til operatørar.
pt_pt: Fez com que a sala esteja moderada para operadores.
zh_hant: 您將這個聊天室設為處在為管理員所設的管理狀態下。

source: You made this room no longer moderated for normal users.
es: Ha hecho que este canal deje de ser moderado por usuarios corrientes.
fr: Vous avez retiré la modération de ce canal pour les utilisateurs normaux.
it: Hai reso la stanza non più moderabile dai normali utenti.
ja: このルームを一般ユーザの発言権が不必要にしました。
nb: Du har gjort at rommet ikke lengre er moderert for normale brukere.
nl: U modereerde dit kanaal niet meer voor normale gebruikers.
nn: Du har gjort at rommet ikkje lengre er moderert for normale brukare.
pt_pt: Fez com que a sala já não esteja moderada para utilizadores normais.
zh_hant: 您解除了這個聊天室的為一般使用者所設的管理狀態。

source: You made this room no longer moderated for operators.
es: Ha hecho que este canal deje de ser moderador por operadores.
fr: Vous avez retiré la modération de ce canal pour les opérateurs.
it: Hai reso la stanza non più moderabile dagli operatori.
ja: このルームをオペレータの発言権が不必要にしました。
nb: Du har gjort at rommet ikke lengre er moderert for operatører.
nl: U modereerde dit kanaal niet meer voor operators.
nn: Du har gjort at rommet ikkje lengre er moderert for operatørar.
pt_pt: Fez com que a sala já não esteja moderada para operadores.
zh_hant: 您解除了這個聊天室的為管理員所設的管理狀態。

source: You made yourself no longer quieted.
es: Se ha dejado de hacer callado.
fr: Vous ne vous faites plus taire.
it: Ti sei tolto la calma.
ja: 自分自身の Quiet モードを解除しました。
nb: Du har fjernet din egen stillhet.
nl: U legde uzelf niet langer het zwijgen op.
nn: Du har fjerna di eiga stille.
pt_pt: Fez com que já não esteja silenciado.
zh_hant: 您解除了您自己的發言限制。

source: You promoted yourself to half-operator.
es: Se ha ascendido a operador-medio.
fr: Vous vous êtes mis le mode semi-opérateur.
it: Ti sei promosso semi-operatore.
ja: 自分自身を半オペレータに昇格させました。
nb: Du promoterte deg selv til halvoperatør.
nl: U verleende uzelf de semi-operator status.
nn: Du lyfta opp deg sjølv til halvoperatør.
pt_pt: Promoveu-se a meio-operador.
zh_hant: 您將自己設為聊天室副管理員。

source: You promoted yourself to room founder.
es: Se ha ascendido a fundador de canal.
fr: Vous vous êtes mis le mode propriétaire de canal.
it: Ti sei promosso fondatore.
ja: 自分自身をルーム創設者に昇格させました。
nb: Du promoterte deg selv til romoppretter.
nl: U verleende uzelf de 'oprichter van het kanaal' status.
nn: Du lyfta opp deg sjølv til romopprettar.
pt_pt: Promoveu-se a fundador da sala.
zh_hant: 您將自己設為聊天室發起人。

source: You quieted yourself.
es: Se ha callado a si mismo.
fr: Vous vous êtes fait taire.
it: Ti sei calmato.
ja: 自分自身を Quiet モードにしました。
nb: Du satte deg selv til stillhet.
nl: U legde uzelf het zwijgen op.
nn: Du gjorde deg sjølv taus.
pt_pt: Silenciou-se a si próprio.
zh_hant: 您取消了您自己的發言資格。

source: You reconnected to the server.
es: Ha reconectado al servidor
fr: Vous vous êtes reconnectés au serveur.
it: Ti sei riconnesso al server.
ja: サーバに再接続しました。
nb: Du koblet til igjen til serveren.
nl: U herverbond met de server.
nn: Du kopla til att til serveren.
pt_pt: Ligou-se de novo ao servidor.
zh_hant: 您重新連上了這個伺服器。

source: You rejoined the room.
es: Ha vuelto a entrar en el canal.
fr: Vous avez rejoint le canal.
it: Sei rientrato nella stanza.
ja: ルームに再参加しました。
nb: Du ble med i rommet igjen.
nl: U herbetrad het kanaal.
nn: Du vart med i rommet att.
pt_pt: Juntou-se de novo à sala.
zh_hant: 您重新加入了這個聊天室。

source: You were demoted from half-operator by <span class="member">%@</span>.
es: Fue descendido de operador-medio por <span class="member">%@</span>.
fr: Votre mode de semi-opérateur vous a été retiré par <span class="member">%@</span>.
it: Sei stato retrocesso da semi-operatore da <span class="member">%@</span>.
ja: <span class="member">%@</span> によって半オペレータから降格させられました。
nb: Du ble fjernet som halvoperatør av <span class="member">%@</span>.
nl: <span class="member">%@</span> ontnam u de semi-operator status.
nn: Du vart fjerna som halvoperatør av <span class="member">%@</span>.
pt_pt: Foi despromovido de meio operador por <span class="member">%@</span>.
zh_hant: 您被 <span class="member">%@</span> 取消了聊天室副管理員權限。

source: You were demoted from room founder by <span class="member">%@</span>.
es: Fue descendido de fundador de canal por <span class="member">%@</span>.
fr: Votre mode de propriétaire de canal vous a été retiré par <span class="member">%@</span>.
it: Sei stato retrocesso da fondatore da <span class="member">%@</span>.
ja: <span class="member">%@</span> によってルーム創設者から降格させられました。
nb: Du ble fjernet som romoppretter av <span class="member">%@</span>.
nl: <span class="member">%@</span> ontnam u de 'oprichter van het kanaal' status.
nn: Du vart fjerna som romopprettar av <span class="member">%@</span>.
pt_pt: Foi despromovido de fundador de sala por <span class="member">%@</span>.
zh_hant: 您被 <span class="member">%@</span> 取消了聊天室發起人資格。

source: You were promoted to half-operator by <span class="member">%@</span>.
es: Ha sido ascendido a operador-medio por <span class="member">%@</span>.
fr: Vous avez reçu le mode de semi-opérateur par <span class="member">%@</span>.
it: Sei stato promosso semi-operatore da <span class="member">%@</span>.
ja: <span class="member">%@</span> によって半オペレータに昇格させられました。
nb: Du ble promotert til halvoperatør av <span class="member">%@</span>.
nl: <span class="member">%@</span> verleende u de semi-operator status.
nn: Du vart lyfta opp til halvoperatør av <span class="member">%@</span>.
pt_pt: Foi promovido a meio operador por <span class="member">%@</span>.
zh_hant: 您被 <span class="member">%@</span> 授與了聊天室副管理員權限。

source: You were promoted to room founder by <span class="member">%@</span>.
es: Ha sido ascendido a fundador de canal por <span class="member">%@</span>.
fr: Vous avez reçu le mode de propriétaire de canal par <span class="member">%@</span>.
it: Sei stato promosso fondatore da <span class="member">%@</span>.
ja: <span class="member">%@</span> によってルーム創設者に昇格させられました。
nb: Du ble promotert til romoppretter av <span class="member">%@</span>.
nl: <span class="member">%@</span> verleende u de 'oprichter van het kanaal' status.
nn: Du vart lyfta opp til romopprettar av <span class="member">%@</span>.
pt_pt: Foi promovido a fundador da sala por <span class="member">%@</span>.
zh_hant: 您被 <span class="member">%@</span> 設為聊天室發起人。

source: You were quieted by <span class="member">%@</span>.
es: Ha sido callado por <span class="member">%@</span>.
fr: <span class="member">%@</span> vous a fait taire.
it: Sei stato calmato da <span class="member">%@</span>.
ja: <span class="member">%@</span> によって Quiet モードになりました。
nb: Du ble satt til stillhet av <span class="member">%@</span>.
nl: U werd het zwijgen opgelegd door <span class="member">%@</span>.
nn: Du vart gjort taus av <span class="member">%@</span>.
pt_pt: Foi silenciado por <span class="member">%@</span>.
zh_hant: 您被 <span class="member">%@</span> 取消了發言資格。

source: Your certificate is locked with a passphrase. In order to connect to %@, you need to unlock your certificate.
es: Su certificado está bloqueado con una palabra. Para poder conectar a %@, necesita desbloquear su certificado.
fr: Votre certificat est bloqué par une phrase de passe. Afin de se connecter à %@, vous devez déverrouiller votre certificat.
it: Il tuo certificato è bloccato con una password. Se vuoi connetterti a %@ devi sbloccare il certificato.
ja: 証明書がパスフレーズでロックされました。%@ へ接続するには、証明書をロック解除する必要があります。
nb: Sertifikatet ditt er låst med et passord. For å koble til %@, må du låse opp sertifikatet.
nl: Uw certificaat is beveiligd met een wachtzin. Om een verbinding te kunnen maken met %@, moet u dit certificaat ontsleutelen.
nn: Sertifikatet ditt er låst med eit passord. For å kopla til %@, må du låsa opp sertifikatet.
pt_pt: O seu certificado está trancado com uma frase-passe. Para se ligar a %@ precisa de destrancar o seu certificado.
zh_hant: 您的認證目前被使用密碼鎖定。如果您要連線到 %@ ，您必須解開您的認證。

source: Your software is all up-to-date with the latest version released. Check back at a later date.
es: Su software está completamente actualizada a la última versión disponible. Compruébelo de nuevo mas adelante.
it: Il tuo software è aggiornato con l'ultima versione rilasciata. Controlla ancora ad una data precedente.
nb: Programmet ditt er den nyeste versjonen. Sjekk igjen senere.
nl: Uw software is momenteel up-to-date. Zoek later naar nieuwe versies.
nn: Programmet ditt er den nyaste versjonen. Sjekk på nytt seinare.
pt_pt: O seu software está actualizado em relação à versão mais recente. Verifique de novo mais tarde.
zh_hant: 您所使用的軟體是最新版的，請稍後再試。

source: %.1f KB
fr: %.1f ko

source: %.2f MB
fr: %.2f Mo

source: %.3f GB
fr: %.3f Go

source: %.4f TB
fr: %.4f To

# %@'s message was ignored in %@.
source: %1$@'s message was ignored in %2$@.
fr: Le message de %1$@ a été ignoré dans %2$@.
it: Il messaggio di %1$@ è stato ignorato in %2$@.
ja: %2$@ にて %1$@ のメッセージが無視されました。
nb: %1$@s beskjed ble ignorert i %2$@.
nl: Bericht van %1$@ in %2$@ werd genegeerd.
nn: %1$@ si melding vart ignorert i %2$@.
pt_pt: A mensagem de %1$@ foi ignorada em %2$@.
zh_hant: %1$@ 的訊息在 %2$@ 中被忽略。

source: %@'s message was ignored.
fr: Le message de %@ a été ignoré.
it: Il messaggio di %@ è stato ignorato.
ja: %@ のメッセージが無視されました。
nb: %@sbeskjed ble ignorert.
nl: Bericht van %@ werd genegeerd.
nn: %@ si melding vart ignorert.
pt_pt: A mensagem de %@ foi ignorada.
zh_hant: %@ 的訊息被忽略。

source: %lu bytes
fr: %lu octets
it: %lu byte
ja: %lu バイト
nn: %lu bytar

source: %lu hidden
fr: %lu cachés
it: %lu nascosti
ja: %lu 個隠れ
nb: %lu skjult
nl: %lu verborgen
nn: %lu gøymd
pt_pt: %lu escondidas
zh_hant: %lu 隱藏

# Add "%@ (%@)"
source: Add "%1$@ (%2$@)"
fr: Ajouter "%1$@ (%2$@)"
it: Aggiungi "%1$@ (%2$@)"
ja: “%1$@ (%2$@)” を追加
nb: Legg til "%1$@ (%2$@)"
nl: Voeg Toe "%1$@ (%2$@)"
nn: Legg til "%1$@ (%2$@)"
pt_pt: Adicionar "%1$@ (%2$@)"
zh_hant: 加入 "%1$@ (%2$@)"

source: Are you sure you want to delete the connection for %@? Any associated Keychain passwords will also be deleted.
fr: Etes vous sûr de vouloir effacer la connexion pour %@? Tous les mots de passe associés seront aussi effacés.
it: Sei sicuro di voler cancellare la connessione con %@? Tutte le password associate salvate nel portachiavi saranno perse.
ja: 本当に %@ への接続を削除してもよろしいですか？関連するキーチェーンパスワードも削除されます。
nb: Er du sikker på at du vil slette tilkoblingen for %@? Alle tilhørende passord lagret i Nøkkelringen vil bli slettet.
nl: Weet u zeker dat u de verbinding voor %@ wilt verwijderen? Alle verwante wachtwoorden zullen eveneens gewist worden.
nn: Er du viss på at du vil sletta tilkoplinga for %@? Alle passorda som høyrer i hop og er lagra i Nykkelringen vil bli sletta.
pt_pt: Tem a certeza que quer apagar a ligação para %@? Quaisquer palavras-passe associadas no chaveiro também serão apagadas.
zh_hant: 您確定要刪除 %@ 的連線？所有相關的鑰匙圈密碼都會同時被一起刪除。

source: Are you sure you want to delete?
fr: Etes vous sûr de vouloir effacer ?
it: Sei sicuro di voler cancellare?
ja: 本当に削除してもよろしいですか？
nb: Er du sikker på at du vil slette?
nl: Veet u zeker dat u wilt verwijderen?
nn: Er du viss på at du vil sletta?
pt_pt: Tem a certeza de que quer apagar?
zh_hant: 您確定要刪除？

source: Are you sure you want to part from all chat rooms and close this window?
fr: Etes vous sûr de vouloir quitter tous les canaux et fermer cette fenêtre ?
it: Sei sicuro di voler abbandorare le stanze e chiudere questa finestra?
ja: 本当にすべてのチャットルームから退出し、このウインドウを閉じてもよろしいですか？
nb: Er du sikker på at du vil forlate alle samtalerom og lukke dette vinduet?
nl: Weet u zeker dat u alle kanalen wilt verlaten en dit venster wilt sluiten?
nn: Er du viss på at du vil gå ut or alle samtalerom og lata att dette vindauget?
pt_pt: Tem a certeza de que quer sair de todas as salas de conversa e fechar esta janela?
zh_hant: 您確定要離開所有的聊天室、並且關閉視窗？

source: Are you sure you want to quit Colloquy and disconnect from all active connections?
fr: Etes vous sûr de vouloir quitter Colloquy et déconnecter toutes les connexions actives ?
it: Sei sicuro di voler uscire da Colloquy e disconnetterti da tutte le connessioni attive?
ja: 本当に Colloquy を終了し、すべての接続を切断してもよろしいですか？
nb: Er du sikker på at du vil avslutte Colloquy og koble fra alle aktive tilkoblinger?
nl: Weet u zeker dat u Colloquy wilt stoppen, en alle actieve verbindingen wenst te stoppen?
nn: Er du viss på at du vil avslutta Colloquy og kopla frå alle aktive tilkoplingar?
pt_pt: Tem a certeza de que quer sair do Colloquy e desligar todas as ligações activas?
zh_hant: 您確定要結束 Colloquy，並且從將所有的連線斷線嗎？

source: Are you sure you want to quit?
fr: Etes vous sûr de vouloir quitter ?
it: Sei sicuro di voler uscire?
ja: 本当に終了してもよろしいですか？
nb: Er du sikker på at du vil avslutte?
nl: Weet u zeker dat u wilt stoppen?
nn: Er du viss på at du vil avslutta?
pt_pt: Tem a certeza de que quer sair?
zh_hant: 您確定要結束？

source: Joined: %@
fr: Rejoint: %@
it: Entrato il: %@
ja: %@ に参加しました
nb: Ble med: %@
nl: Betreden: %@
nn: Vart med: %@
pt_pt: Juntou-se a: %@
zh_hant: 已加入: %@

source: Search
fr: Recherche
it: Cerca
ja: 検索
nb: Søk
nl: Zoek
nn: Søk
pt_pt: Procurar
zh_hant: 搜尋

source: Mark
it: Segno
ja: マーク
nb: Marker
nl: Duid aan
nn: Marker
pt_pt: Marcar
zh_hant: 標記

source: Mark Display
it: Delimita schermata
ja: マークを挿入
nb: Marker display
nl: Markeer Weergave
nn: Marker display
pt_pt: Marcar mostrador
zh_hant: 標記顯示

source: Multiple users with the name '%@' have been found.
it: Gli utenti multipli con il nome '%@' sono stati trovati.
ja: 複数のユーザが名前 '%@' を使用していることが分かりました。
nb: Flere brukere med navne '%@' ble funnet.
nl: Meerdere gebruikers met de naam '%@' zijn gevonden.
nn: Fleire brukarar med namnet '%@' vart funne.
pt_pt: Foram encontrados vários utilizadores com o nome '%@'.
zh_hant: 找到了多位都叫做 %@ 的使用者。

source: Normal
it: Normale
ja: 通常
nl: Normaal
zh_hant: 正常

source: Notice from %@
it: Notizia da %@
ja: %@ から通知
nb: Notis fra %@
nl: Melding van %@
nn: Notis frå %@
pt_pt: Aviso de %@
zh_hant: 來自 %@ 的通知

source: One of your highlight words was mentioned by %@.
it: Una delle tue parole evidenziate è stata menzionata da %@.
nb: Et av ordene du observerer ble skrevet av %@.
nl: Een van uw signaalwoorden werd vermeld door %@.
nn: Eit av orda du fylgjer vart skrive av %@.
pt_pt: Uma das suas palavras a destacar foi mencionada por %@.
zh_hant: %@ 提到了一個您所設定的提示關鍵字。

source: Parted: %@
it: Separati: %@
ja: %@ から退出しました
nb: Forlot: %@
nl: Verlaten: %@
nn: Forlét: %@
pt_pt: Saiu: %@
zh_hant: 設置: %@

source: Search messages
it: Cerca messaggi
ja: メッセージを検索します
nb: Søk i beskjeder
nl: Zoek berichten
nn: Søk i meldingar
pt_pt: Procurar nas mensagens
zh_hant: 搜尋訊息

source: Search Messages
it: Cerca messaggi
ja: メッセージを検索
nb: Søk i beskjeder
nl: Zoek Berichten
nn: Søk i meldingar
pt_pt: Procurar nas mensagens
zh_hant: 搜尋訊息

source: Settings
it: Settaggi
ja: 設定
nb: Innstillinger
nl: Voorkeuren
nn: Innstillingar
pt_pt: Definições
zh_hant: 設定

source: Show Find Panel
it: Mostra pannello di ricerca
ja: 検索パネルを表示します
nb: Vin finn-panel
nl: Toon Zoekpaneel
nn: Vis Finn-panel
pt_pt: Mostrar painel de procura
zh_hant: 顯示尋找控制板

source: Smart Transcript Settings
it: Settaggio sessioni brevi
ja: スマートチャット記録を設定します
nb: Innstillinger for smarte transkripsjoner
nl: Voorkeuren Slim Transcript
nn: Innstillingar for smarte transkripsjonar
pt_pt: Definições de transcrições inteligentes
zh_hant: 智慧型聊天紀錄設定

source: The user "%@" is not online and is unavailable until they reconnect.
it: L'utente "%@" non è in linea è non sarà disponibile fino all sua riconnessione.
ja: ユーザ “%@” はオンラインではなく無効です。再接続されるまでお待ちください。
nb: Brukeren '%@' er ikke pålogget, og blir ikke tilgjengelig før han/hun logger på.
nl: De gebruiker "%@" is niet online en onbeschikbaar tot hij herverbindt.
nn: Brukaren '%@' er ikkje pålogga, og vert ikkje tilgjengeleg før han loggar på.
pt_pt: O utilizador "%@" já não está ligado e estará indisponível até que se ligue de novo.
zh_hant: 使用者「%@」不在線上，您必須等到他重新連到伺服器，才可以與他交談。

source: User "%@" is not online
it: L'utente "%@" non è in linea
ja: ユーザ “%@” はオンラインではありません
nb: Bruker "%@" er ikke pålogget
nl: Gebruiker "%@" is niet online
nn: Brukar "%@" er ikkje pålogga
pt_pt: O utilizador "%@" não está online
zh_hant: 使用者「%@」目前不在線上
